#Домашка 1. Придумать мини-квест с диалогом.

## Сюжет: Воин отбился от своей команды.. Никто не знает, сможет ли он вернуться обратно..
### Действие 1: Выбор перед Воином. Выберет ли он верную дорогу?

print('Воин, отбившийся от команды уходил от погони..')
print('Пробираясь сквозь лес, он вышел на поляну, от которой дальше шло три дороги и монумент у распутья:')
print('"Странник, перед тобой выбор из трех дорог, выберешь верную - жить тебе, а если иначе - смерть"')
print('Пойти по левой дороге(1)', 'Пойти по прямой(2)', 'Пойти направо(3)')

